welcome = Привет {$first_name}!
back = ⬅️ Назад

book_fetching = Введите название книги 🔍
book_fetching_success = <b>Всего найдено { $count } книг 📚</b>
book_fetching_fail = <b>Ничего не найдено. Введите название книги для поиска 🔍</b>
book_fetching_retry = Ввести заново

book_info = <b>📖 { $title } </b> 
         <b>Автор:</b><i> { $author } </i>
         <b>Жанры:</b> { $genres } 
         ⭐{ $rate }
         💾<b>Размер</b>: { $size }
         <b>Описание:</b>
         { $annotation }

book_sent_to_kindle = ✉️ Отправить на Kindle 
email_request = 💌 Введите свою почту Kindle
email_sended = 📨 Книга отправлена по почте
email_error = ⛔ Email введен неверно, попробуйте еще раз
