welcome = Привет {$first_name}!, этот бот передоставляет возможность искать и скачивать книги с сайта flibusta, а также вы можете отправлять скаченные книги на ваш Kindle девайс.
        Напишите /help для вывода всех доступных комманд
help = Напишите /get для поиска книг
back = ⬅️ Назад
download = 📥 Скачать 

book_fetching = 🔍 Введите название книги для поиска 
book_fetching_success = <b>📚 Всего найдено { $count } книг</b>
book_fetching_fail = <b>😥 Ничего не найдено. Попробуйте ввести заново</b>
book_fetching_retry = Ввести заново
book_info = <b>📖 { $title } </b> 
         <b>Автор:</b><i> { $author } </i>
         <b>Жанры:</b> { $genres } 
         ⭐{ $rate }
         💾<b>Размер</b>: { $size }
         <b>Описание:</b>
         { $annotation }
book_sent_to_kindle = ✉️ Отправить на Kindle 

email_request = 📩 Введите свою почту Kindle
email_sended = 📨 Книга отправлена по почте
email_error = ⛔ Email введен неверно, попробуйте еще раз
